module.exports = (message, client) => {
  const channel = client.channels.cache.get('800770002365055026');
  //   channel.send(`@here Σας καλωσορίζουμε στο Παντόφλα Event!

  // Από σήμερα το **κάθε** MUTE/DEAFEN μετράει! Στο τέλος της κάθε εβδομάδας
  // θα ανακοινώνετε ο Pantofler της εβδομάδας και στο τέλος κάθε μήνα θα δίνουμε το βραβείο Παντόφλας σε αυτόν ή αυτού με τα περισσότερα mute!
  // Καλή τύχη σε όλους τους DJ.

  // Θερμή παράκληση, χρησιμοποιήστε το Mute/Deafen σαν να μην έχει γίνει τίποτα. Ας νικήσει ο καλύτερος!
  // `);

  // channel.send(`@euthimis_kara#2614 ήρεμα εσύ..`);
};
